window.POEMS = [
  {
    id:1,
    title:'Манифест',
    category:'циклы стихов',
    date:'15.11.2024 13:07',
    text:'Триумф воли – рисованный лезвием крест
Как чёрный стержень на листе бумаги.
И тяжесть дней в письме как манифест,
Гласит о том, что мало здесь отваги.

И вздох, что полон груза сожалений,
Всё учащается, но также пуст на кислород.
И нет уже, как вечность тут стремлений
Как вечность нет здесь и свобод.

Но я дышу навзрыд, цепляясь за надежду
Торгуясь с жизнью за сигаретный дым.
И в зеркале я вижу лишь невежду,
Что как стакан, на половину был пустым.'
  },
  {
    id:2,
    title:'Петербург',
    category:'пейзажная лирика',
    date:'28.09.2026 20:46',
    text:`Камни молчат, ведь слушают деревья.
Природа удивительно тонка.
Поведуй мне Петра творенья
Как Нева сегодня глубока.
Дойдут ли чьи-то корабли в порты?
Это гармония и встречи и разлуки:
Если сегодня не сведут мосты,
То у причала не свидятся супруги.
Недописанные тайны смысл обретают,
Как дети, мы верим в чудеса.
Снег пройдёт, и льды растают
Открыты станут наши небеса.`
  },
  {
    id:3,
    title:'Пусты',
    category:'любовная лирика',
    date:'28.09.2026 20:45',
    text:'Луна полна, но мы с тобой пусты
Пусты как после наркомана шприц
Со спидом, брошенный в кусты
Любовь идёт за руку с суицидом.

Мой взгляд в тебе, но падает он ниц
Не пойму страх это или эротика,
Проверь меня на знание границ
Твоего тела, это лечение невротика

Но слёзы, собственные руки не к лицу
В зеркале чудовище в агонии.
Пуста душа - вопросы все к творцу
За ошибки в ментальной анатомии.

Моя этика превратилась в смертность
Смертность в платье, в каблуках
Мы пусты на эфемерность,
Молюсь на цепи, молюсь чтоб были на руках.'
  },
  {
    id:4,
    title:'Родина',
    category:'гражданская лирика',
    date:'28.09.2026 20:44',
    text:'Сорняками всё проросло внутри
И ты увидишь лишь угрозу
За мнение к тюрьме приговори
Но я уже готов к допросу.

Как в курортном Туапсе,
Во мне увидеть черноту не сложно.
Ответишь ли, как в дельфиновой слезе
Найти мазут возможно?

Молчишь, а я ведь родину люблю
За каждой строчкой плачу о России
Но не могу молиться я Кремлю,
Коль хочешь - закрывай в психиатрии.

Останови меня, налей мне яда
Закрой в тиски и выбрось ключ.
Но хватит и одного лишь взгляда
А что увидишь, то озвучь.'
  },
  {
    id:5,
    title:'Отношения',
    category:'без рубрики',
    date:'28.09.2026 20:42',
    text:`Я боюсь, что ты меня разденешь,
Что следишь за мной везде
Боюсь что в жизнь мою залезешь
И что окажусь в твоей узде
Вчера гулял, теперь нельзя
И каждый день новый запрет,
Спросишь что хочу я
Боюсь, тебе не понравится ответ...
Мою, национализировали, свободу,
Боюсь сказать что-то не так.
Пишу стихи строго по госту,
Чтоб не выгнала в барак.
Если обидел, извиняюсь на коленях
У любви большая цена.
Дашь мне выбор в бюллитенях
Но в них твои все имена.`
  },
  {
    id:6,
    title:'Весна',
    category:'без рубрики',
    date:'28.09.2026 20:41',
    text:`Люблю весну за оттепель
За то, что шапку можно снять
За то, что нудный госпиталь
Не нужен для того чтобы молчать.
Люблю дышать свободным ветром,
Он оттепели первый шаг.
И то, что было под запретом
Вернули вновь для общих благ.
Но как в старых баснях о сибири,
Живу я в вечной мерзлоте.
Подобно пушкинской сатире
Нам скажут - что безопасней быть во льде!
Так и живём, молчим и замерзаем
Храня тепло внутри как грех
И новую одежду надеваем,
Господам нашим на потех.`
  },
  {
    id:7,
    title:'Абсурд',
    category:'любовная лирика',
    date:'28.09.2026 20:40',
    text:`О мисс, поцелуй всего лишь абсурд.
Но как иначе снять проклятье?
Спаси и сохрани мой Петербург,
Надев снова вечернее платье.
Ты в каблуках, протянута моя рука
Фотография на память, но со звуком.
И уже ни ангелов, ни божества
Ни глупых слов, британское прощанье, но со стуком.
Скажи, сколько золота отдать,
Чтоб прекратилось глупое молчанье?
Готов в искусстве потерять
Себя и всё твоё существование.
Но у искусства большая цена
Счастье в кредит, всё ради разлуки.
И как бы не была в ночи прекрасна луна
Я устал тянуть к свету грязные руки`
  },
  {
    id:8,
    title:'Быстрый дофамин.',
    category:'циклы стихов',
    date:'15.11.2024 13:08',
    text:`Где много слов, там неизбежен грех,
От этого и сгнила роза,
Виртуальное счастье для всех
Это путь Виа Долороза.
И условно приговорённый к смерти,
Захочет быстрый дофамин,
Но, к сожалению, в оферте
Лишь кортизол из всех вакцин.
А в сомнениях исчезает ясность
И курение – уже как подвиг воли,
Какая-то несуразность,
Что комфортно мне до боли.`
  },
  {
    id:9,
    title:'Верь. Молись. Люби',
    category:'циклы стихов',
    date:'03.11.2024 18:45',
    text:'Я верю, но это Ноев Титаник,
Но страдания ведут к искуплению.
Ведь я особенный, я избранник,
А смерть это путь ко спасению.

Бог на ужасы закрыл глаза,
Ведь лишь тернии взвиваются в венец.
А я всё также верю в чудеса,
Неужели я просто глупец?

Терплю бессмысленную боль,
Но плотник потерял на этом сына.
Хочу сказать люблю контроль,
Люблю и бога, как корейцы Ким Чен Ына'
  },
  {
    id:10,
    title:'Элиан',
    category:'любовная лирика',
    date:'08.09.2024 20:12',
    text:`И откроется на страшном суде, что единственным смыслом жизни на земле была любовь
Я имя ваше не произнесу и всуе,
Вы – богатство, неподкреплённое ничем.
Кредит на счастье - поступок наказуемый
Но так разумен для богем…
Любовь – это процесс, как эго тирания,
Как выжженные слёзы на кресте.
Где в середине эйфория,
А по краям равно душевной нищете.
И смысл весь, он кроется в балансе,
Как жаль, что взяток не берёт.
Абсурд, грезить мне о шансе,
Что жизнь богатство мне вернёт.`
  },
  {
    id:11,
    title:'К богу.',
    category:'циклы стихов',
    date:'03.02.2024 17:58',
    text:'Я верить людям как-то… перестал,
И продал сердце как-то… за любовь.
Тогда я богу в небо знак послал
А потом и вновь… и вновь…

Но ответа Господа не услыхал,
Неужто умер он? Иль просто он молчит?
Иль снег и дождь его сигнал,
А всё вокруг, так, словом, нарочит.

«Пути господня нам неисповедимы»
В какой-то книге написал мудрец,
Но терзания его уже, невыносимы…
Когда ж закончит он всё, наконец.'
  },
  {
    id:12,
    title:'Рефлексия',
    category:'без рубрики',
    date:'29.05.2024 17:47',
    text:`Копая яму в песке, смотрю лишь под ноги,
Размышляя, я ли в мешке или кот.
С камнями в ногах создаю лишь пороги,
Зачем? – Автопилот.
«Это горе от ума иль от невежества несчастье? -
Спросил меня на дубе кот,-
Вселенной, Бога ли на то участье,
Что от счастья строишь ты оплот…»
Люблю я жизнь, но в необъятном виде
Теряет свой объём она.
«Коль пожелаете, ответил кот, – плывите»
Ведь рамок нет тут, как и дна.`
  },
  {
    id:13,
    title:'Контракт.',
    category:'циклы стихов',
    date:'04.05.2024 11:54',
    text:'От счастливой жизни я поднимаю стакан,
За счастье, деньги и любовь
От счастливой жизни я поднимаю стакан
За победу, за страну, за кровь.

Стакан в моей руке – это контракт.
Задача - счастье взять осадой.
Внутри от грусти, пошёл град
И жизнь теперь… идёт досадой.

Оглядываясь, перестаю пить.
Сижу я за спиной курсанта,
Что вскоре сможет убить
Меня, врага и протестанта.

Я счастлив, а стакан ещё в руке…
Второй, шестой, десятый?
Я счастлив. По новостям уже
Ещё один посёлок взятый.'
  },
  {
    id:14,
    title:'Анастасия',
    category:'циклы стихов',
    date:'30.12.2023 01:43',
    text:`Красное небо сгущается над нами.
Петербург волнуется и вскоре ждёт известие.
Зимний дворец пестрит телами
«Род Петра закончит красная бестия».
Всё прошлое – перегорело в миг,
Прошу простить меня, мессия
За всю любовь, что подчеркнул из книг,
Я вынужден отправить вас, Анастасия.
Бездушный – из уст изящных фраза прозвучит.
Но сон разума – рождает лишь чудовищ.
Корабль вечно не гудит,
Прощениями престол не восстановишь.
И Петербург к утру свои уж свёл мосты,
«Синица в небе стала журавлём».
Обещания – лишь часть той пустоты,
Что явной стала красным октябрём.`
  },
  {
    id:15,
    title:'Ева',
    category:'любовная лирика',
    date:'15.04.2024 22:34',
    text:'Я памятник воздвиг тебе нерукотворный.
Твоё существование – мой главный дар.
Но дар от бога был довольно спорный,
И каждый день с тобой – ночной кошмар.

И знать должна, моя рука не дрогнет.
Коль я пойму, что той цены, оно того не стоит
И пусть весь мир от слов моих оглохнет:
«Сон разума путь к сердцу вам откроет».

Люблю я. Но что же есть моя любовь?
Ведь мысленно я сотню раз расстался,
Судья мне бог, я видеть твою кровь
Не думал. И не собирался.'
  },
  {
    id:16,
    title:'Стены',
    category:'циклы стихов',
    date:'03.11.2024 18:46',
    text:`Как в первый раз мне снятся стены,
Как сотый раз, я в них опять застрял.
И сто ночей не видел я замены,
Хоть и каждый день я умолял.`
  },
  {
    id:17,
    title:'Предчувствие любви',
    category:'циклы стихов',
    date:'03.11.2024 18:44',
    text:`Как человек, что слог повторил Декабриста,
Ищу каждый раз чистейший, гранённый алмаз.
Воспел свой подвиг Эгоиста
И говорю: «Люблю», как в первый раз.
Как в фразе «Предчувствие любви» всё ясно,
Что сложно, что ты не лёгкий дофамин
Твоё спокойствие прекрасно,
Сошла как из песни группы Сплин.
На ней сошёлся клином белый свет,
А этот стих романтики Сансара.
Я приглашу вас на парад комет,
А позже праздник и тиара.`
  },
  {
    id:18,
    title:'Взаимность',
    category:'любовная лирика',
    date:'01.03.2024 23:00',
    text:`Мне кажется, что Бог простил уж Сына,
И ад, как скорби путь, был им же освящён.
Истина пред богом ведь едина
А человек уже давно как отмщён.
Сначала я быть хотел любимым.
Скажу вам честно – дело дрянь.
Конечно, было исполнимым,
Но чести тоже есть ведь грань!
Поэтому, я времечка спустя!
Сказал, как есть – прощайте!
Она, немного погрустя,
Ответила – Бывайте.
Потом, желал я сам любить!
Сказал: «Люблю я вас и не могу иначе!
Позвольте, на свиданье пригласить
Доверьтесь, милая, удаче!»
И тут пошло всё… не по плану….
Влюбился я не в человека, а в Луну…
Подобно книжному роману,
Я письма в ночи слал, и по утру!
Любви не знали мы и края,
Для вас, учился я летать!
И вы, себя не выбирая
Любовь сквозь небо пытались даровать!
Тогда в Луне я видел душу,
Что солнца ярче путь мне освещала,
Но милый сказ, я вам - нарушу
Стыдом… луна моя страдала.
Стыдом, что я уже давно простил….
Как ангела, что пал однажды, Бог.
Скажу я то, что спутник как-то говорил:
Желаю вам я лучшего всего!
Но себе я вас желать не стану.`
  },
  {
    id:19,
    title:'Голос совести',
    category:'циклы стихов',
    date:'25.01.2024 22:30',
    text:`Пишу себе - сказать что всё в порядке
Соврать себе - аддикции в пору,
все говорят о недостатке,
о недостатке мотивации в нутру
Я конфетти вне праздников с собой таскаю,
И никотин позволил всё утопить в дыму,
У времени средства, у друга как, я занимаю
И депривация в потоке состояния направляет всё ко дну.
Чтоб стать сильнее нужно знать насколько слаб,
Казань слезам не верит и бог тут не причём,
А для перехода на следующий жизненный этап
Мальчик безнадёжно на отчаяние обречён.
Здесь повесть, об одиноком, грустном детстве
О несостоявшейся, как конкурс красоты, любви
О том, как мальчик не без последствий,
Потерял себя, чтоб в будущем найти
Пустил в душу страшную инфекцию, дабы началась галлюцинация
Стоя на грани принципов - началась души дестабилизация
По лезвию прогулка - урок жизни - деривации
С этого началось слияние личности и стагнации
Зайти мне не удастся без ключей пред мириадами дверей,
И как бы здесь не сдаться, находясь меж двух огней,
Как бы сжечь свои мосты, но ничего не позабыть
И горящую в груди сибирь - от любви освободить.
Любить научен, к сожалению горем.
Коль столько лет, держал в себе все чувства,
Жаль, что не властвовал я морем,
Лишь ожидая от погоды буйства.
Письмо в душе писал я вам, писал да не одно,
Элиан, влюбиться в вас, мне было суждено
влюбиться так, что ваш отказ стал культом декаданса
В мире, где нет для нас лазурного Прованса.
Мне так рубеж далёк, хотя летать рождён был
Мне так далёко солнце, что раньше вдохновляло
Все мысли и мечты, как серый капитал отмыл
Чтоб общество узнав - не засмеяло
Он всё считал, что агрессивная среда его дурманит,
Но стена насмешек и изгнаний не падёт,
И каждую ночь - себя внутри тиранит
Искав ответ - от чего своею кровью, он эту стену не пробьёт.
А что такое любовь?
Честно, чувствовал лишь раз.
Хотел прожить бы вновь,
Но от сердца шёл алый приказ.
что такое любовь?
Тьма в отражении, что солнцем сияет
Иль солнце, что землю собой согревает.
я этот вопрос обдумывал долго
решение одно - умер внутри он задолго
Задолго до цитадели нуара,
задолго до дыма, в котором печаль утопил
ребёнка в крови, ты увидишь без дара
он каждую чёртову строчку прожил`
  },
  {
    id:20,
    title:'Ретроград.',
    category:'без рубрики',
    date:'16.03.2024 00:57',
    text:`День материю из грусти собирает,
Как смуглянка, в песне, виноград.
И небо, взгляд Христа напоминает
Здравствуй, милый Ретроград.
Бесчеловечная усталость на лице
Всё искренне расскажет обо мне.
И тернии, что взвиваются в венце
Расскажут всё, но в полной тишине.
Одиночество, гордыню и венец,
С собой ношу, гуляя по планетам,
Подобно маленькому принцу истец
Отдал всего себя - бутафории, кометам.
Я в поиске соломинки в горе иголок,
Как жар-птица, что выход ищет в клетке.
Мой путь, подобно Дон Кихоту, долог
Но идти обязан, как по гос. повестке.
Истец в кулак всю волю собирает,
Как смуглянка, в песне, виноград.
Смысл жизни в смерти заиграет,
Здравствуй, милый Ретроград.`
  },
  {
    id:21,
    title:'Философия нуля',
    category:'философская лирика',
    date:'04.02.2024 21:57',
    text:`У дома окон нет, как и у стен дверей.
Я заперт в мысленной темнице.
Познав всю философию нулей
Подобен стал я одинокой единице.
Но суть проста. Я всё в стихах вам изложу.
Границы разума – лишь вакуум мироздания,
И вечность с пустотой подобно виражу,
Напомнят нам своё существование.
Ведь век как вышли с рамок человека.
Иль в них не были они и никогда?
Быть может, вселенной то опека,
Что не знаем мы «ничто» и «навсегда».
А ты представить сможешь это?
Что есть «пустота» подобной чистоте,
В ней нет, ни воздуха, ни света,
И жизни нет в бездонной темноте.
Да даже темноты в ней нет,
Ведь темнота – уже хоть что-то.
А ничего как может иметь цвет?
И это всё без вечности учёта.
А вечность, тихо ждёт нас под конец
Понять её, мы также ведь не сможем,
Возьми хоть что под образец
Весь разум наш всему излишеству ничтожен.
Но справедливости момента ради,
Сказать хотел бы о нуле.
Зависимость нуля ровно эстраде,
Наука ведь давно есть на земле.
А вакуум наш – противодействие к ничто,
А ноль – лишь панацея в нашем мире,
Где жизнь давно уж цирковое шапито,
Где смерть подобна лишь сатире.`
  },
  {
    id:22,
    title:'Элоне',
    category:'циклы стихов',
    date:'31.01.2024 21:01',
    text:`Я вас не любил, скажу теперь я честно,
Все наши тайны - явью стать должны.
Говорил я, может быть, довольно лестно,
Ведь судьбы наши роком сплетены.
От вас мне улицы казались шире,
И холод пробирался до костей,
Мне женщины покраше не найти и в мире,
Но устал я мучаться от тоски твоей.
Наш брак - лишь лёгкая заминка,
Ведь даст мне случай бог - уйду!
Заканчивается наша старая пластинка,
И новую уже на ваше место я кладу.`
  },
  {
    id:23,
    title:'Свобода аддикции',
    category:'циклы стихов',
    date:'26.01.2024 22:40',
    text:`Свою луну я бережно берёг внутри,
Но земля лишь ловит отражение,
Не придать мне солнечной зари,
Как и луне не замедлить отдаление.
Вокруг лишь тернии, тернии, тернии
Когда мне близок будет спутник?
Попытки сливаются в мертворождении.
По приказу ли вселенной я распутник?
Чем меньше я зависим – тем больше задыхаюсь,
Как волк, что ночью воет на луну.
Снова по темноте скитаюсь,
Терзать больное сердце больше не могу.`
  },
  {
    id:24,
    title:'Прощение.',
    category:'циклы стихов',
    date:'21.01.2024 05:16',
    text:`Бог простит и за любовь, и за стихи,
Он верит в шанс второй для человека.
Но людям ближе дьявола грехи,
Как для меня бордель и библиотека.
Свободу зазеркалья я называю даром,
И алкоголь пропах частичками любви.
Платонову идею не возьму задаром,
Уплыли с Петербурга Химеры корабли.
Устроил самосуд и самообвинение,
Спектакль этот – пред собою извинение,
Ведь главное поэта развлечение –
Одиночество и душевное мучение.`
  },
  {
    id:25,
    title:'Цветок люцифера',
    category:'циклы стихов',
    date:'04.01.2024 03:11',
    text:`Лазарет одиночества исправил все проблемы,
И не подумать ныне о любви,
И пения души уж век смиренны,
Как в гавани амура корабли.
Но свет от незнакомого мне града,
Показал тут сердцу новые ножи,
В груди всё меньше становилось хлада...
Как же сохранить красоту своей души?
Не зря ведь, мудрые глаголят,
Что жизнь важна в часах, и не иначе,
И пусть о вечности все молят,
Я с вами жизнью становлюсь богаче.
Мне никакое золото цены не стоит,
Когда со мной вы день и ночь,
В объятьях тьмы мне свет удвоит
Ваш лик, который с ангела прописан точь.
Но логос смерти, так ведь схож с любовью,
И неизвестно что будет впереди,
И роспись на монете, словно кровью,
Как новый шрам на неизлеченной груди.`
  },
  {
    id:26,
    title:'Прощание.',
    category:'циклы стихов',
    date:'20.02.2024 20:28',
    text:`Целая жизнь прошла уже с тех лет,
Не получил на свой вопрос я никакой ответ,
Лишь год за годом одни грёзы
В которых каждый день дарю вам розы.
Я положу себя на эти строки
И не исправлю ни одну из них,
Ведь боги рока нашего жестоки
Оставили меня без нежных рук твоих.
Остался образ лишь красот твоих,
Что зависть вызывает у ангелов самих.
Но как вино — печаль минувших дней
В моей душе чем старе, тем сильней.
Мы снова встретимся с тобой,
Но будучи уже другими,
Тебе захочется домой
Ведь стали мы уже чужими.`
  },
  {
    id:27,
    title:'Зазеркалье',
    category:'циклы стихов',
    date:'23.12.2023 17:01',
    text:`В зеркало смотрю лишь по ночам,
Себя я прошлого в нём вижу.
Мы с вами путь пройдём весь по следам
Следам прошлого, что столь я ненавижу.
В зазеркалье мраком обрастает город,
Тоска пропитывает небо.
Душа навзрыд испытывает голод,
Теряя сердце человека.
И маска Бога к лику как влитая,
Судьбу меняет сыновей.
И кровь течёт по жилам голубая,
Глупец отныне Прометей.
Вокруг ведь нелюди – лишь скот,
Доить его – одна отрада,
Человек лишь части оборот,
А жизнь его одна эстрада.
И в отражении – я лишь ребёнка с грустью вижу,
Скупые слёзы затмевают его лик,
За ним следы из крови, что столь я ненавижу,
"Стоило оно того, мясник"?`
  },
  {
    id:28,
    title:'Клятва',
    category:'циклы стихов',
    cycle:'Путь клятвы',
    date:'',
    text:`«Порой невозможно возвратиться» – подумал наш герой
Сей путь пройдём мы по его пятам,
Он тернии наши возомнил своей бедой,
Человек, что хочет дьявола отправить к небесам
Смертью быть не может властен тот,
Кто жизнь не ценит вопреки любви.
Мы для него на скотобойне скот,
Но вскоре он умоется в крови.
Я меч Михаила и щит божий
От яда яблока, что вкусила Ева.
Его смерть отныне стала моей ношей,
А жизнь его источник сего гнева.
Молюсь, прошу я у тебя
Простить и благословить гордыню,
Ведь лишь змея зарубя,
Весь мир я обращу в святыню.
Свой гнев направлю лишь во благо,
Войной иду на тихий омут.
Чтоб избавить всех от мрака
Шестой закон твой будет тронут.`
  },
  {
    id:29,
    title:'Мари',
    category:'циклы стихов',
    cycle:'Путь клятвы',
    date:'',
    text:`Искупление, искав, Мари всё курит сигарету.
В дождливый вечер, ждала свой час она.
За «Радуйся», подобно новому завету
Утрате и забвенью отдана.
И наш герой, что местью одержим,
Явился к ней за разговором,
Он был ей близок, не чужим
И начал разговор он вздором:
Тот, в кого в обиде ты – нам жизнь не портил,
Но сын его, людей сподвиг ко злу.
Он первородный грех устроил,
Лишь для того, чтоб своему вредить отцу.
Мари, под слёзы солнечный луны,
Даёт ответ, в коем кроется совет,
Умны! Но судьбе ли вы нужны?
В ответ спрошу, не от суеты сует
Безумию сегодня отданы?
Но есть старик, живёт на пустыре,
Лишь то, что нужно он даёт обычно.
А если вы один на внутренней войне
Победа над собой – это комично.
Герой, как дождь ушёл – ушёл за ним.
Мари, страданье выбрала в обиду.
Но мы, неизбежно лишь болим,
А остальное как вода дырявому корыту.`
  },
  {
    id:30,
    title:'Старик',
    category:'циклы стихов',
    cycle:'Путь клятвы',
    date:'',
    text:`Свет лучей от солнца, в конце туманного пути
Увидел странник, что шёл к старику.
Молчание его, как способ вознести
Одну, единую строку.
Герой, что злобой давней озадачен,
Начал в доме монолог:
Ты знаешь, что он всем был предназначен,
Но ты его не уберёг.
Слышал он молчание отца,
Но им позволил ты поставить в землю крест.
И отплатил ли ты за жертву мертвеца
Тем людям, что произвели арест?
Ведь главное, себя не ухватить за хвост,
Кто знает, что там в твоём плане.
Большей слабости, чем молчания пост
Утопать в самообмане.
Пришёл к тебе с вопросом на века,
Где дьявола смогу найти я?
Считаю, что всё вокруг великая вина
Скрытого в деталях Гнили бытия.
Прошёл и час, и два, и три, и пять
Старик не обронил и слово.
Не сыскав в молчании благодать
Герой лишил под ночь себя покрова.
Сказал он под конец:
Твои открыты всегда двери,
Но в чём смысл если ты молчишь?
Подобно самой чуждой пещере
Разговор весь в зазеркалье отразишь.
Старик же, отошёл чтоб взять какой-то старый лист
Отдал герою на дорогу.
А в нём писанье, пятый евангелист
Решил присоединиться к диалогу.
Герой ушёл. И у костра его читает.
«Ты кричал на небеса, но когда молился?
Ты клялся отомстить, но, когда прощал?
Посмотри в сердце - начни там.
Чистое сердце узрит Бога,
а горькое — только отражение боли.»`
  },
  {
    id:31,
    title:'Девочка',
    category:'циклы стихов',
    cycle:'Путь клятвы',
    date:'',
    text:`Все мы одиноки, от муравья до льва, от человека до ангела
Услышал из леса герой.
Девочка из-под тьмы тишину разбавила,
Забавной песней с добротой.
Их разговор начался как будто с середины,
Будто вечность впереди.
Ощущение, что век они едины,
И что-то бьётся из груди….
Знаешь…я в пустоту часто говорю,
Ответить словно должен кто-то!
Но его ответ подобен ноябрю,
Чей снег звучит как с улиц нота.
А я боюсь, что дивный звук извне
Голос дьявола, что манит к злу
И как в душевной темноте
Увидеть доброту сквозь мглу?
Сердце одно зорко, однажды мне поведал Лис
И сам решаешь – кем себя ты видишь
Наверх твой выбор встанет или вниз.
Если можем мы искоренить Его
Зачем нам выбор из добра и зла?
Стоит ли иллюзия свободы того
Что грешникам уже и нет числа?
Зачем нам тогда и вовсе жить
Если всё за тебя предрешено?
Решил ты от свободы освободить
То, что изначально рамок лишено.
Мне кажется, бог не то, что спит,
Возможно, от слов устал за вечность…
А может выбор дан, и он молчит,
Чтоб даровать и человечность….
Разговор шёл остро, но ему пришёл конец
Томный взгляд героя в глубь костра,
И ветер, что в костёр закинул лист от старика
Ведают, о том, что девочке пора уйти
И нам читатель, нужно здесь сойти
Мы бросим нашего героя на середине пути
Чтоб он смог из ненависти для себя ответ найти.`
  }
];